IDEA StatiCa Open Model
MatReinforcementAUS Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MatReinforcementAUS()
Public Sub New
public:
MatReinforcementAUS()
See Also
Reference
MatReinforcementAUS Class
IdeaRS.OpenModel.Material Namespace